[
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-annotator",
  "cycle-through-panes",
  "cmdr",
  "obsidian-zotero-desktop-connector",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "obsidian-raindrop-highlights",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-shellcommands",
  "file-tree-alternative",
  "highlightr-plugin",
  "obsidian-charts",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map"
]