[
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-annotator",
  "cmdr",
  "obsidian-zotero-desktop-connector",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "obsidian-raindrop-highlights",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-shellcommands",
  "highlightr-plugin",
  "obsidian-charts",
  "recent-files-obsidian",
  "tag-wrangler",
  "homepage",
  "execute-code",
  "obsidian-kanban",
  "obsidian-commits"
]